[
  "obsidian-git",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "cursor-goaway",
  "quickadd",
  "obsidian-better-command-palette",
  "templater-obsidian",
  "obsidian-hover-editor",
  "juggl",
  "horizontal-blocks"
]